{
    "books": [
        {
            "id": "0",
            "title": "Путь самурая. Внедрение японских бизнес-принципов в российских реалиях",
            "author": "Станислав Логунов",
            "imgSrc": "/15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
            "description": "Эта книга расскажет о том, как компаниям, их собственникам, руководителям и простым сотрудникам выжить в стремительно меняющимся мире. В основу «Пути самурая» лег уникальный опыт его автора, внедрявшего японские принципы производства в российских госучреждениях и бизнес-компаниях. Станислав Логунов рассказывает о своих открытиях, победах и ошибках, одновременно знакомя читателя с 27 лучшими книгами по бережливому производству."
        },
        {
            "id": "1",
            "title": "Нож",
            "author": "Ю Несбё",
            "imgSrc": "/191389a2-f3ef-4609-9f5e-4a6866e3b65c.jpg",
            "description": "В Осло совершено жестокое убийство. В этом деле Харри Холе играет не совсем обычную роль – он возглавляет не расследование, а список подозреваемых. Сам он ничего не может сказать по данному поводу, поскольку переживает не лучшие времена и некоторые события последних дней напрочь выпали из его памяти. Правда, на момент убийства у него имеется алиби, но случайная находка, сделанная в своей квартире, заставляет Харри усомниться в нем. Он почти убежден в том, что виновен, и ведет собственное расследование – в первую очередь, это расследование темных глубин собственного «я»…"
        },
        {
            "id": "2",
            "title": "21 урок для XXI века",
            "author": "Юваль Харари",
            "imgSrc": "/534d1d2f-c378-4c43-bc24-c0f6a22d3132.jpg",
            "description": "«В мире, перегруженном информацией, ясность – это сила. Почти каждый может внести вклад в дискуссию о будущем человечества, но мало кто четко представляет себе, каким оно должно быть. Порой мы даже не замечаем, что эта полемика ведется, и не понимаем, в чем сущность ее ключевых вопросов. Большинству из нас не до того – ведь у нас есть более насущные дела: мы должны ходить на работу, воспитывать детей, заботиться о пожилых родителях. К сожалению, история никому не делает скидок. Даже если будущее человечества будет решено без вашего участия, потому что вы были заняты тем, чтобы прокормить и одеть своих детей, то последствий вам (и вашим детям) все равно не избежать. Да, это несправедливо. А кто сказал, что история справедлива?…»"
        },
        {
            "id": "3",
            "title": "Дом правительства. Сага о русской революции. Книга первая. В пути",
            "author": "Юрий Слёзкин",
            "imgSrc": "/39994e01-149a-497f-a1bd-7c45a8335ff0.jpg",
            "description": "Юрий Слезкин рассказывает историю Советского союза через историю одного из самых известных, показательных и трагических его символов. Дом правительства, он же Первый Дом Советов, он же легендарный Дом на набережной. Здесь жила элита СССР. Ученые и писатели, актеры и партийные деятели, маршалы и изобретатели, всесильные тираны и их жертвы, те, кого с восторгом ждали у подъезда ради автографа, и те, чье имя боялись произносить даже на кухнях. Демьян Бедный и Александр Серафимович, Светлана Аллилуева и Василий Сталин, Лаврентий Берия и Никита Хрущёв, Алексей Стаханов и Артём Микоян, Георгий Жуков и Иван Баграмян, Юрий Трифонов и Павел Постышев, Михаил Тухачевский и Василий Блюхер. В 1930-е и 1940-е годы около 800 жителей дома были репрессированы. Во времена большого террора некоторые квартиры меняли по нескольку хозяев в месяц. «Дом правительства» – это документальная история о том, как зарождался, развивался и погибал этот дом. А вместе с ним и вся страна."
        },
        {
            "id": "4",
            "title": "Последний ребенок",
            "author": "Джон Харт",
            "imgSrc": "/78e91319-e12d-4a5a-876f-61e623af343a.jpg",
            "description": "Джон Харт – единственный писатель в истории, дважды подряд получивший одну из главных остросюжетных литературных наград – премию Эдгара Аллана По. Его произведения переведены на 30 языков и продаются в 17 странах мира."
        },
        {
            "id": "5",
            "title": "Тонкое искусство пофигизма",
            "author": "Марк Мэнсон",
            "imgSrc": "/b74c16cd-440f-4d6e-bbb8-5c160155127f.jpg",
            "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста – необходимо научиться искусству пофигизма. Определив то, до чего вам действительно есть дело, нужно уметь наплевать на все второстепенное, забить на трудности, послать к черту чужое мнение и быть готовым взглянуть в лицо неудачам и показать им средний палец."
        },
        {
            "id": "6",
            "title": "Атлант расправил плечи",
            "author": "Айн Рэнд",
            "imgSrc": "/0615534d-25ce-447c-a559-c4e61301b1dd.jpg",
            "description": "К власти в США приходят социалисты и правительство берет курс на «равные возможности», считая справедливым за счет талантливых и состоятельных сделать богатыми никчемных и бесталанных. Гонения на бизнес приводят к разрушению экономики, к тому же один за другим при загадочных обстоятельствах начинают исчезать талантливые люди и лучшие предприниматели. Главные герои романа стальной король Хэнк Риарден и вице-президент железнодорожной компании Дагни Таггерт тщетно пытаются противостоять трагическим событиям. Вместо всеобщего процветания общество погружается в апатию и хаос."
        },
        {
            "id": "7",
            "title": "Бизнес без MBA",
            "author": "Олег Тиньков, Максим Ильяхов",
            "imgSrc": "/6cc83690-242c-443e-a5fe-9d1470e91e1b.jpg",
            "description": "«Бизнес без MBA» – первая в России книга, которая закрывает разрыв между сухой теорией и голым вдохновением. Здесь собраны практические советы для тех, кто только начинает или уже начал своё дело – торговлю, разработку или услуги, в сегменте B2B или B2C. Здесь описаны самые важные вещи, которые помогут предпринимателю на старте: финансы, маркетинг, переговоры, клиентский сервис, отношения с партнерами и банками. Все советы и ситуации взяты из российской практики, на примере российского малого бизнеса. Здесь нет не связанной с жизнью теории и пустых слов вдохновения: только те знания, которые помогут защитить и развивать бизнес в суровых российских условиях. Авторы – эксперты Тинькофф Банка по финансам, экономике, маркетингу и управлению. Это люди, которые каждый день помогают малому бизнесу и знают его проблемы. Редактор – Максим Ильяхов, соавтор бестселлеров «Пиши, сокращай» и «Новые правила деловой переписки». Книга будет полезна всем, кто хочет вложить деньги в бизнес и получить прибыль, несмотря на сложные законы, непростые отношения с партнерами и жесткую конкуренцию."
        }
    ]
}