export const books = [
    {
        "id": "0",
        "title": "Путь самурая. Внедрение японских бизнес-принципов в российских реалиях",
        "author": "Станислав Логунов",
        "imgSrc": "./15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
        "description": "Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! "
    },
    {
        "id": "1",
        "title": "Путь самурая. Внедрение японских бизнес-принципов в российских реалиях",
        "author": "Станислав Логунов",
        "imgSrc": "./15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
        "description": "Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! "
    },
    {
        "id": "2",
        "title": "Book",
        "author": "Станислав Логунов",
        "imgSrc": "./15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
        "description": "Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! "
    },
    {
        "id": "3",
        "title": "New Book",
        "author": "Станислав Логунов",
        "imgSrc": "./15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
        "description": "Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! "
    },
    {
        "id": "4",
        "title": "Путь самурая. Внедрение японских бизнес-принципов в российских реалиях",
        "author": "Станислав Логунов",
        "imgSrc": "./15e2ba71-da25-4fa0-a41b-f2537706e235.jpeg",
        "description": "Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! Эта книга о чем-то великом! "
    }
];